/* Save button name */
"Save" = "Save";

/* Save button title */
"Save As File..." = "Save As File...";

/* Speaking button name (start) */
"Start Speaking" = "Start Speaking";

/* Save file button name (stop) */
"Stop Saving" = "Stop Saving";

/* Speaking button name (stop) */
"Stop Speaking" = "Stop Speaking";

/* Default save filename */
"Synthesized Speech.aiff" = "Synthesized Speech.aiff";
